{
  "docs": [
    {
      "lang": "en",
      "title": "Press Release – PopUpShow at Lodz Design Festival",
      "date": "03/10/2015",
      "excerpt": "Students from the Czech Republic will pop up their PopUpShow again. After success at  Ventura Lambrate in Milan they will exhibit at Lodz Design Festival. Find out more about the PopUpShow in the press release.",
      "download": [
        {
          "format": "PDF",
          "file": "PR_2015-10-03_PopUpShow is introduced on Lodz DesignFestival.pdf"
        }
      ]
    },
    {
      "lang": "cz",
      "title": "Tisková zpráva – PopUpShow na Lodz Design Festivale",
      "date": "03/10/2015",
      "excerpt": "Zlínští studenti opět představí svou výstavu PopUpShow veřejnosti. Se svou prací seznámí polské publikum na Lodz Design Festivale. Více informací o PopUpShow najdete v tiskové zprávě.",
      "download": [
        {
          "format": "PDF",
          "file": "TZ_2015-10-03_PopUpShow na Lodz DesignFestivale.pdf"
        }
      ]
    },
    {
      "lang": "cz",
      "title": "Design weeky? Masová zábava pro všechny",
      "date": "28/04/2015",
      "excerpt": "Zlínští studenti překvapili i pobavili milánskou Venturu Lambrate popcornem i aktuálností jejich konceptu. Jejich výstavu navštívili osobnosti jako Karel Schwarzenberg, designéři Tord Boontje a Thomas Feichtner.",
      "download": [
        {
          "format": "PDF",
          "file": "TZ_PopUpShow_28_4_2015_UTB_FMK.pdf"
        }
      ]
    },
    {
      "lang": "cz",
      "title": "Studenti prezentují svou PopUpShow na Pecha Kucha",
      "date": "23/04/2015",
      "excerpt": "Studenti budou prezentovat svůj projekt na Pecha Kucha Night vol. 4 ve Zlíně, která se koná v rámci ZLIN DESIGN WEEKU ve čtvrtek 23/04/2015 od 20:20 na platformě 14|15 Baťova institutu.",
      "download": [
        {
          "format": "PDF",
          "file": "CZ_tiskova-zprava_23-04-2015_PopUpShow.pdf"
        }
      ]
    },
    {
      "lang": "cz",
      "title": "Tisková zpráva",
      "date": "08/04/2015",
      "excerpt": "Za pár dní vypukne v Miláně výstava zlínských studentů PopUpShow. Univerzita Tomáše Bati ve Zlíně již potřetí v řadě představí svou práci v rámci Ventura Lambrate v Miláně. Jejich PopUpShow inspirovaná filmovými prvky reflektuje fenomén PopUp kultury a vypukne 14. dubna 2015.",
      "download": [
        {
          "format": "PDF",
          "file": "CZ_tiskova-zprava_08-04-2015_PopUpShow.pdf"
        }
      ]
    },
    {
      "lang": "en",
      "title": "Press Release",
      "date": "08/04/2015",
      "excerpt": "Students from the Czech Republic will pop up their PopUpShow. Find out more about exhibition, products, team, installation and graphic design of the PopUpShow.",
      "download": [
        {
          "format": "PDF",
          "file": "EN_press-release_08-04-2015_PopUpShow.pdf"
        }
      ]
    },
    {
      "lang": "cz",
      "title": "O PopUpShow",
      "excerpt": "Výstava PopUpShow představuje současnou práci studentů Fakulty multimediálních komunikací Univerzity Tomáše Bati ve Zlíně.",
      "download": [
        {
          "format": "PDF",
          "file": "CZ_O_vystave_PopUpShow.pdf"
        }
      ]
    },
    {
      "lang": "en",
      "title": "About PopUpShow",
      "excerpt": "The PopUpShow presents recent student works from Tomas Bata University in Zlín, Czech Republic, focusing on wood as a&nbsp;conceptual topic as well as a&nbsp;basic material.",
      "download": [
        {
          "format": "PDF",
          "file": "EN_About_PopUpShow.pdf"
        }
      ]
    },
    {
      "lang": "it",
      "title": "PopUpShow",
      "excerpt": "Il PopUpShow presenta i recenti lavori degli studenti dell'Università Tomas Bata di Zlin, che si concentrano sul legno inteso sia come argomento concettuale sia come materiale di base.",
      "download": [
        {
          "format": "PDF",
          "file": "IT_PopUpShow.pdf"
        }
      ]
    },
    {
      "lang": "en",
      "title": "About Products",
      "excerpt": "Find out detailed information about each of thirteen products.",
      "download": [
        {
          "format": "PDF",
          "file": "EN_Description-of-products _08-04-2015-PopUpShow.pdf"
        }
      ]
    }
  ]
}
